Repository: RoxyBoxxy/hrt-installer
Catalog: sarge/packages/countrychooser/debian/po/*.po
Languages: fr

source: other
fr: Autre

source: Choose a country, territory or area:
fr: Choisissez un pays, territoire ou lieu gÈographique†:

source: Based on your language, you are probably located in one of these countries or regions.
fr: D'aprËs votre choix de langue, vous Ítes probablement situÈ dans un des pays ou rÈgions suivants.

source: Choose country or region
fr: Choisir le pays ou la r√©gion

source: North America
fr: Am√©rique du Nord

source: Central America
fr: Am√©rique Centrale

source: South America
fr: Am√©rique du Sud

source: Caribbean
fr: Cara√Øbes

source: Asia
fr: Asie

source: Africa
fr: Afrique

source: Indian Ocean
fr: Oc√©an Indien

source: Oceania
fr: Oc√©anie

source: Antarctica
fr: Antarctique
